Dlubal.TimberPro.PartsListContent
Members to be shown in parts list

Dlubal.TimberPro.PartsListContent.PartsListContentUnknown
Unknown members to be shown

Dlubal.TimberPro.PartsListContent.PartsListContentMembersSelectedForDesign
Show members selected for design

Dlubal.TimberPro.PartsListContent.PartsListContentAllMembers
Show all members